Repository: nualartlee/clickgestion
Catalog: django_container/app/clickgestion/locale/*/LC_MESSAGES/django.po
Languages: es

source: Apartment Rentals
es: Alquileres De Apartamentos

source: Add Deposit
es: Añadir Fianza

source: Departure Date
es: Fecha de salida

source: Arrival Date
es: Fecha de llegada

source: Arrival date
es: Fecha de llegada

source: Departure date
es: Fecha de salida

source: Number of adults
es: Número de adultos

source: Number of children
es: Número de niños

source: Add Apartment Deposit
es: Añadir Fianza

source: Missing prices in selected dates.
es: Faltan precios en las fechas seleccionadas

source: Departure date is the same as arrival.
es: Fecha de salida igual a fecha de llegada.

source: Departure date is before arrival.
es: Fecha de salida anterior a fecha de llegada.

source: Five people maximum.
es: Máximo cinco personas.

source: One to four adults only.
es: Solo entre uno y cuatro adultos.

source: Up to four children only.
es: Solo hasta cuatro niños.

source: Arrival date is too far back.
es: Fecha de llegada demasiado retrasada.

source: Start Date
es: Fecha de Inicio

source: End Date
es: Fecha de Fin

source: Monday
es: Lunes

source: Tuesday
es: Martes

source: Wednesday
es: Miercoles

source: Thursday
es: Jueves

source: Friday
es: Viernes

source: Saturday
es: Sabado

source: Sunday
es: Domingo

source: Created
es: Creado/a

source: Updated
es: Modificado/a

source: Nightly Rate Range
es: Rango De Precios Por Noche

source: Nightly Rate Ranges
es: Rangos De Precios Por Noche

source: Nightly Rate Range %(id)s
es: Rango De Precios %(id)s

source: Apartment Rental Settings
es: Configuración De Alquileres De Apartamentos

source: Adults
es: Adultos

source: Children
es: Niños

source: Array Of Rates
es: Rango de Precios

# Concept name
source: Apartment Rental
es: Alquiler De Apartamento

# Concept name plural
source: Apartment Rentals
es: Alquileres De Apartamentos

source: Apartment Rental: %(start_date)s - %(end_date)s, Adults: %(adults)s, Children: %(children)s
es: Alquiler de Apartamento: %(start_date)s - %(end_date)s, Adultos: %(adults)s, Niños: %(children)s

source: Cash Desk
es: Caja

source: Reference
es: Referencia

# Date range from
source: From
es: Desde

# Date range to
source: To
es: Hasta

source: Notes
es: Notas

source: Additional notes
es: Notas adicionales

source: Add a note...
es: Añadir una nota...

source: Enter a positive amount.
es: Introduzca un número positivo.

source: Cash Float Deposit Settings
es: Configuración de Depósitos de Caja

# Concept name
source: Cash Float Deposit
es: Depósito de Caja

# Concept name plural
source: Cash Float Deposits
es: Depósitos de Caja

source: Cash Float Withdrawal Settings
es: Configuración de Retiros de Caja

# Concept name
source: Cash Float Withdrawal
es: Retiro de Caja

# Concept name plural
source: Cash Float Withdrawals
es: Retiros de Caja

source: Closed
es: Cerrado

source: Code
es: Código

source: Employee
es: Empleado

source: Cash Desk Closure
es: Cierre de Caja

source: Cash Desk Closures
es: Cierres de Caja

source: Cash Balance
es: Saldo En Caja

source: Deposits In Holding
es: Fianzas En Custodia

source: Number of concepts
es: Número de conceptos

source: Breakdown By Concept Type
es: Desglose Por Tipo De Concepto

source: Close Cash Desk
es: Cerrar Caja

source: Confirm and close cash desk
es: Confirmar y cerrar caja

source: Confirm
es: Confirmar

source: Go back
es: Volver atrás

source: Back
es: Volver

source: Print
es: Imprimir

source: Cash Desk Close
es: Cierre de Caja

source: Filter
es: Filtro

source: Clear Filter
es: Quitar Filtro

source: Date
es: Fecha

source: Balance
es: Saldo

source: Deposits
es: Fianzas

source: Search
es: Buscar

source: Cash Desk Balance
es: Saldo En Caja

source: Cash Desk Closed
es: Caja Cerrada

source: Concepts
es: Conceptos

source: First Name
es: Nombre

source: Last Name
es: Apellidos

# Date range from
source: Start Date From
es: Fecha de Inicio Desde

# Date range from
source: End Date From
es: Fecha Fin Desde

# Date range from
source: Transactions From
es: Transacciones Desde

source: Type
es: Tipo

source: Deposit Status
es: Situación De Fianza

# Deposit has been returned
source: Returned
es: Devuelta

# Deposit has not been returned
source: Not Returned
es: No Devuelta

source: Refund Status
es: Situación De Reembolso

# Concept has been refunded
source: Refunded
es: Reembolsado

# Concept has not been refunded
source: Not Refunded
es: No Reembolsado

source: Name
es: Nombre

source: Alphabetic Code
es: Código Alfabético

source: Numeric Code
es: Código Numérico

source: Enabled
es: Activo

source: Default
es: Por Defecto

source: Exchange Rate
es: Tipo De Cambio

source: Symbol
es: Símbolo

source: Currency
es: Divisa

source: Currencies
es: Divisas

source: Amount
es: Cantidad

source: Credit
es: Crédito

source: Concept Value
es: Valor De Concepto

source: Concept Values
es: Valores De Concepto

source: Department
es: Departamento

source: Concept Class
es: Clase De Concepto

source: Concept Name
es: Nombre De Concepto

source: Transaction
es: Transacción

source: Value
es: Valor

source: VAT Percent
es: Porcentaje de IVA

source: Apt Number Required
es: Númer de Apt. Requerido

source: Apt Number Visible
es: Número de Apt. Visible

source: Address Required
es: Dirección Requerida

source: Address Visible
es: Dirección Visible

source: Email Required
es: Email Requerido

source: First Name Required
es: Nombre Requerido

source: First Name Visible
es: Nombre Visible

source: Passport/ID Required
es: Pasaporte/DNI Requerido

source: Passport/ID Visible
es: Pasaporte/DNI Visible

source: Last Name Required
es: Apellido Requerido

source: Last Name Visible
es: Apellido Visible

source: Phone Required
es: Teléfono Requerido

source: Phone Visible
es: Teléfono Visible

source: Client Signature Required
es: Firma De Cliente Requerida

source: Employee Signature Required
es: Firma De Empleado Requerida

source: Notes Required
es: Notas Requeridas

source: Notes Visible
es: Notas Visibles

source: Permission Group
es: Grupo De Permiso

source: View The Transaction
es: Ver La Transacción

source: View All Concepts On The Same Transaction
es: Ver Todos Los Conceptos De La Transacción

source: View The Concept's Details
es: Ver Detalles Del Concepto

source: Return The Deposit
es: Devolver La Fianza

source: View The Deposit Return
es: Ver La Devolución De Fianza

source: View The Deposit Returned
es: Ver La Fianza Devuelta

source: Refund This Concept
es: Reembolsar Este Concepto

source: View The Refund
es: Ver El Reembolso

source: View The Refunded Concept
es: Ver El Concepto Reembolsado

source: Delete This Concept
es: Borrar Este Concepto

source: closed
es: cerrada

source: opened
es: abierta

source: Click to go back
es: Pincha para volver

source: Add this concept to the transaction
es: Añadir Este Concepto A La Transacción

source: Save
es: Guardar

source: Cancel
es: Cancelar

source: Client
es: Cliente

source: Description
es: Descripción

source: Actions
es: Acciones

source: Edit
es: Editar

source: Delete
es: Borrar

# Return this deposit
source: Return
es: Devolver

# Refund this concept
source: Refund
es: Reembolsar

source: View Actions
es: Ver Acciones

source: Breakdown By Concept type
es: Desglose Por Tipo De Concepto

source: Breakdown By Department
es: Desglose Por Departamento

source: Deposits In Holding By Type
es: Fianzas En Custodia Por Tipo

source: Transaction Closed
es: Transacción Cerrada

source: Delete {}?
es: Borrar {}?

source: username
es: usuario

source: Username
es: Usuario

source: password
es: contraseña

source: Password
es: Contraseña

source: Login
es: Entrar

source: Logout
es: Salir

source: Home
es: Inicio

source: Administration
es: Administración

source: Welcome,
es: Bienvenido,

source: View site
es: Ver Sitio

source: Documentation
es: Documentación

source: Change password
es: Cambiar contraseña

source: Log out
es: Salir

source: Click to delete
es: Pincha para borrar

source: Document
es: Documento

source: Phone Number
es: Número De Teléfono

source: Address
es: Dirección

source: Thank You
es: Gracias

source: Start A New Transaction
es: Iniciar Nueva Transacción

source: View Open Transactions
es: Ver Transacciones Pendientes

source: View Deposits Due Today
es: Ver Fianzas A Devolver Hoy

source: View All Transactions
es: Ver Todas Las Transacciones

source: View All Concepts
es: Ver Todos Los Conceptos

source: View Current Cash Balance
es: Ver Saldo De Caja

source: View All Cash Desk Closures
es: Ver Todos Los Cierres De Caja

source: Maximum Amount
es: Cantidad Máxima

source: Minimum Amount
es: Cantidad Mínima

source: Amount Per Adult/Night
es: Cantidad Por Adulto/Noche

source: Amount Per Child/Night
es: Cantidad Por Niño/Noche

source: Apartment Rental Deposit Settings
es: Configuración De Fianzas De Apartamento

# Concept name
source: Apartment Rental Deposit
es: Fianza De Apartamento

# Concept name plural
source: Apartment Rental Deposits
es: Fianzas De Apartamento

source: Apartment Deposit: %(start_date)s - %(end_date)s, Adults: %(adults)s, Children: %(children)s
es: Fianza De Apartamento: %(start_date)s - %(end_date)s, Adultos: %(adults)s, Niños: %(children)s

source: Deposit Return Settings
es: Configuración De Devoluciones De Fianza

source: Returned Deposit
es: Fianza Devuelta

# Concept name
source: Deposit Return
es: Devolución De Fianza

# Concept name plural
source: Deposit Returns
es: Devoluciones De Fianza

# Deposit return:
source: Return
es: Devolución

source: Parking Rental Deposit Settings
es: Configuración De Fianzas De Parking

# Concept name
source: Parking Rental Deposit
es: Fianza De Parking

# Concept name plural
source: Parking Rental Deposits
es: Fianzas De Parking

source: Safe Rental Deposit Settings
es: Configuración De Fianzas De Caja Fuerte

# Concept name
source: Safe Rental Deposit
es: Fianza De Caja Fuerte

# Concept name plural
source: Safe Rental Deposits
es: Fianzas De Caja Fuerte

source: Cannot return {}
es: Devolución de {} no permitida

source: Parking Rentals
es: Alquileres De Parking

source: Add Parking Deposit
es: Añadir Fianza De Parking

source: Amount Per Night
es: Precio Por Noche

source: Parking Rental Settings
es: Configuración De Alquileres De Parking

# Concept name
source: Parking Rental
es: Alquiler De Parking

# Concept name
source: Parking Rentals
es: Alquileres De Parking

source: Parking Rental: %(start_date)s - %(end_date)s
es: Alquiler De Parking: %(start_date)s - %(end_date)s

source: Refunds
es: Reembolsos

source: Refund Settings
es: Configuración De Reembolsos

source: Refunded Concept
es: Concepto Reembolsado

# Concept name
source: Refund
es: Reembolso

# Concept name plural
source: Refunds
es: Reembolsos

source: Cannot refund {}
es: Reembolso de {} no permitido

source: Safe Rentals
es: Alquileres De Caja Fuerte

source: Add Safe Deposit
es: Añadir Fianza De Caja Fuerte

source: Safe Rental Settings
es: Configuración De Alquiler De Cajas Fuertes

# Concept name
source: Safe Rental
es: Alquiler De Caja Fuerte

# Concept name plural
source: Safe Rentals
es: Alquileres De Caja Fuerte

source: Safe Rental: %(start_date)s - %(end_date)s
es: Alquiler De Caja Fuerte: %(start_date)s - %(end_date)s

source: Service Sales
es: Venta De Servicios

source: No people.
es: No Hay Personas.

source: Service
es: Servicio

source: Tour/Show date
es: Fecha de Tour/Show

source: End date
es: Fecha Fin

source: Price per adult
es: Precio por adulto

source: Price per child
es: Precio por niño

source: Number of seniors
es: Número de Pensionistas

source: Price per senior
es: Precio Por Pensionista

source: Number of units
es: Número de unidades

source: Price per unit
es: Precios por unidad

source: Price
es: Precio

source: Service Type
es: Tipo De Servicio

source: Service Types
es: Tipos De Servicio

source: Date Required
es: Fecha Requerida

source: Book Per Adult
es: Reservar Por Adulto

source: Book Per Child
es: Reservar Por Niño

source: Book Per Night
es: Reservar Por Noche

source: Book Per Senior
es: Reservar Por Pensionista

source: Book Per Unit
es: Reservar Por Unidad

source: Price Per Adult
es: Precio Por Adulto

source: Price Per Child
es: Precio Por Niño

source: Price Per Senior
es: Precio Por Pensionista

source: Price Per Unit
es: Precio Por Unidad

source: Variable Price
es: Precio Variable

source: Service Sale Settings
es: Configuración De Venta De Servicios

source: Seniors
es: Pensionistas

source: Units
es: Unidades

# Concept name
source: Service Sale
es: Venta De Servicio

# Concept name plural
source: Service Sales
es: Ventas De Servicios

source: %(units)s Unit x %(price)s;
es: %(units)s Unidad x %(price)s;

source: %(units)s Units x %(price)s;
es: %(units)s Unidades x %(price)s;

source: %(adults)s Adult x %(price)s;
es: %(adults)s Adulto x %(price)s;

source: %(adults)s Adults x %(price)s;
es: %(adults)s Adultos x %(price)s;

source: %(children)s Child x %(price)s;
es: %(children)s Niño x %(price)s;

source: %(children)s Children x %(price)s;
es: %(children)s Niños x %(price)s;

source: %(seniors)s Senior x %(price)s;
es: %(seniors)s Pensionista x %(price)s;

source: %(seniors)s Seniors x %(price)s;
es: %(seniors)s Pensionistas x %(price)s;

source: Ticket Sales
es: Venta De Tickets

source: Company
es: Compañía

source: Tour/Show Company
es: Compañía De Tour/Show

source: Tour/Show Companies
es: Compañías De Tour/Show

source: Ticket Sale Settings
es: Configuración De Venta De Tickets

# Concept name
source: Ticket Sale
es: Venta De Tickets

# Concept name plural
source: Ticket Sales
es: Ventas De Tickets

source: Transactions
es: Transacciones

source: Apartment
es: Apartamento

source: No concepts.
es: Ningún Concepto.

source: The client's apartment number
es: El número de apartamento del cliente

source: The client's first name
es: El nombre del cliente

source: John
es: Juan

source: The client's last name
es: Appellidos del cliente

source: Smith
es: Martínez Gomez

source: The client's ID/Passport number
es: Pasaporte/DNI del cliente

source: The client's email address
es: Email del cliente

source: The client's phone number
es: El número de teléfono del cliente

source: The client's address
es: Dirección del cliente

source: 10 First Ave
es: Avda. Zaragoza

source: Apt Number
es: Número De Apt.

source: Passport/ID
es: Pasaporte/DNI

source: Phone
es: Teléfono

source: Close Date
es: Fecha De Cierre

source: Invoice
es: Factura

source: Deposit Transaction
es: Transacción De Fianza

source: Cash Management
es: Contabilidad

source: Taxable
es: Base Imponible

source: Rate
es: Tipo

source: Tax
es: IVA

source: Totals
es: Totales

source: Employee Signature:
es: Firma De Empleado:

source: Client Signature:
es: Firma Del Cliente:

source: Thank You, Please Come Again!
es: Gracias, Esperamos Verle Pronto!

source: Transaction
es: Transacción

source: Select concepts to add below:
es: Selecciona conceptos para añadir más abajo

source: Click to select a concept to add
es: Pincha para seleccionar el concepto a añadir

source: Add Concept
es: Añadir Concepto

source: Go to payment screen
es: Ir a la página de pago

source: Proceed To Payment
es: Proceder A Pagar

source: Save the transaction as pending
es: Guardar la transacción como pendiente

source: Cancel the transaction and delete all data
es: Cancelar la transacción y borrar todo

source: Cash Close
es: Cierre De Caja

source: View
es: Ver

source: Confirm and close this transaction
es: Confirmar y cerrar esta transacción

source: Go back to edit concepts
es: Volver para añadir conceptos

source: Finish this transaction later
es: Finalizar esta transacción mas tarde

source: Cancel this transaction and delete all data
es: Cancelar esta transacción y borrar todo

source: Opened
es: Abierta

source: Delete Transaction?
es: Borrar la Transacción?
